<?php

use Illuminate\Database\Seeder;

class ElptsCountriesTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('elpts_countries')->delete();
        
        \DB::table('elpts_countries')->insert(array (
            0 => 
            array (
                'id' => 1,
                'name' => 'Россия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            1 => 
            array (
                'id' => 2,
                'name' => 'Украина',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            2 => 
            array (
                'id' => 3,
                'name' => 'Беларусь',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            3 => 
            array (
                'id' => 4,
                'name' => 'Казахстан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            4 => 
            array (
                'id' => 5,
                'name' => 'Азербайджан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-10 16:38:02',
            ),
            5 => 
            array (
                'id' => 6,
                'name' => 'Армения',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            6 => 
            array (
                'id' => 7,
                'name' => 'Грузия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            7 => 
            array (
                'id' => 8,
                'name' => 'Израиль',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            8 => 
            array (
                'id' => 9,
                'name' => 'США',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            9 => 
            array (
                'id' => 10,
                'name' => 'Канада',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            10 => 
            array (
                'id' => 11,
                'name' => 'Кыргызстан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            11 => 
            array (
                'id' => 12,
                'name' => 'Латвия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            12 => 
            array (
                'id' => 13,
                'name' => 'Литва',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            13 => 
            array (
                'id' => 14,
                'name' => 'Эстония',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            14 => 
            array (
                'id' => 15,
                'name' => 'Молдова',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            15 => 
            array (
                'id' => 16,
                'name' => 'Таджикистан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            16 => 
            array (
                'id' => 17,
                'name' => 'Туркменистан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            17 => 
            array (
                'id' => 18,
                'name' => 'Узбекистан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            18 => 
            array (
                'id' => 19,
                'name' => 'Австралия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            19 => 
            array (
                'id' => 20,
                'name' => 'Австрия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            20 => 
            array (
                'id' => 21,
                'name' => 'Албания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            21 => 
            array (
                'id' => 22,
                'name' => 'Алжир',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            22 => 
            array (
                'id' => 23,
                'name' => 'Американское Самоа',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            23 => 
            array (
                'id' => 24,
                'name' => 'Ангилья',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            24 => 
            array (
                'id' => 25,
                'name' => 'Ангола',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            25 => 
            array (
                'id' => 26,
                'name' => 'Андорра',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            26 => 
            array (
                'id' => 27,
                'name' => 'Антигуа и Барбуда',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            27 => 
            array (
                'id' => 28,
                'name' => 'Аргентина',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            28 => 
            array (
                'id' => 29,
                'name' => 'Аруба',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            29 => 
            array (
                'id' => 30,
                'name' => 'Афганистан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            30 => 
            array (
                'id' => 31,
                'name' => 'Багамы',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-11-09 11:40:01',
            ),
            31 => 
            array (
                'id' => 32,
                'name' => 'Бангладеш',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            32 => 
            array (
                'id' => 33,
                'name' => 'Барбадос',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            33 => 
            array (
                'id' => 34,
                'name' => 'Бахрейн',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            34 => 
            array (
                'id' => 35,
                'name' => 'Белиз',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            35 => 
            array (
                'id' => 36,
                'name' => 'Бельгия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            36 => 
            array (
                'id' => 37,
                'name' => 'Бенин',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            37 => 
            array (
                'id' => 38,
                'name' => 'Бермуды',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            38 => 
            array (
                'id' => 39,
                'name' => 'Болгария',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            39 => 
            array (
                'id' => 40,
                'name' => 'Боливия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            40 => 
            array (
                'id' => 41,
                'name' => 'Босния и Герцеговина',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            41 => 
            array (
                'id' => 42,
                'name' => 'Ботсвана',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            42 => 
            array (
                'id' => 43,
                'name' => 'Бразилия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            43 => 
            array (
                'id' => 44,
                'name' => 'Бруней-Даруссалам',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            44 => 
            array (
                'id' => 45,
                'name' => 'Буркина-Фасо',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            45 => 
            array (
                'id' => 46,
                'name' => 'Бурунди',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            46 => 
            array (
                'id' => 47,
                'name' => 'Бутан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            47 => 
            array (
                'id' => 48,
                'name' => 'Вануату',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            48 => 
            array (
                'id' => 49,
                'name' => 'Великобритания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            49 => 
            array (
                'id' => 50,
                'name' => 'Венгрия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            50 => 
            array (
                'id' => 51,
                'name' => 'Венесуэла',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            51 => 
            array (
                'id' => 52,
                'name' => 'Виргинские острова, Британские',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            52 => 
            array (
                'id' => 53,
                'name' => 'Виргинские острова, США',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            53 => 
            array (
                'id' => 54,
                'name' => 'Восточный Тимор',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            54 => 
            array (
                'id' => 55,
                'name' => 'Вьетнам',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            55 => 
            array (
                'id' => 56,
                'name' => 'Габон',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            56 => 
            array (
                'id' => 57,
                'name' => 'Гаити',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            57 => 
            array (
                'id' => 58,
                'name' => 'Гайана',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            58 => 
            array (
                'id' => 59,
                'name' => 'Гамбия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            59 => 
            array (
                'id' => 60,
                'name' => 'Гана',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            60 => 
            array (
                'id' => 61,
                'name' => 'Гваделупа',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            61 => 
            array (
                'id' => 62,
                'name' => 'Гватемала',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            62 => 
            array (
                'id' => 63,
                'name' => 'Гвинея',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            63 => 
            array (
                'id' => 64,
                'name' => 'Гвинея-Бисау',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            64 => 
            array (
                'id' => 65,
                'name' => 'Германия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            65 => 
            array (
                'id' => 66,
                'name' => 'Гибралтар',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            66 => 
            array (
                'id' => 67,
                'name' => 'Гондурас',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            67 => 
            array (
                'id' => 68,
                'name' => 'Гонконг',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            68 => 
            array (
                'id' => 69,
                'name' => 'Гренада',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            69 => 
            array (
                'id' => 70,
                'name' => 'Гренландия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            70 => 
            array (
                'id' => 71,
                'name' => 'Греция',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            71 => 
            array (
                'id' => 72,
                'name' => 'Гуам',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            72 => 
            array (
                'id' => 73,
                'name' => 'Дания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            73 => 
            array (
                'id' => 74,
                'name' => 'Доминика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            74 => 
            array (
                'id' => 75,
                'name' => 'Доминиканская Республика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            75 => 
            array (
                'id' => 76,
                'name' => 'Египет',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            76 => 
            array (
                'id' => 77,
                'name' => 'Замбия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            77 => 
            array (
                'id' => 78,
                'name' => 'Западная Сахара',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            78 => 
            array (
                'id' => 79,
                'name' => 'Зимбабве',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            79 => 
            array (
                'id' => 80,
                'name' => 'Индия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            80 => 
            array (
                'id' => 81,
                'name' => 'Индонезия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            81 => 
            array (
                'id' => 82,
                'name' => 'Иордания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            82 => 
            array (
                'id' => 83,
                'name' => 'Ирак',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            83 => 
            array (
                'id' => 84,
                'name' => 'Иран',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            84 => 
            array (
                'id' => 85,
                'name' => 'Ирландия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            85 => 
            array (
                'id' => 86,
                'name' => 'Исландия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            86 => 
            array (
                'id' => 87,
                'name' => 'Испания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            87 => 
            array (
                'id' => 88,
                'name' => 'Италия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            88 => 
            array (
                'id' => 89,
                'name' => 'Йемен',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            89 => 
            array (
                'id' => 90,
                'name' => 'Кабо-Верде',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            90 => 
            array (
                'id' => 91,
                'name' => 'Камбоджа',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            91 => 
            array (
                'id' => 92,
                'name' => 'Камерун',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            92 => 
            array (
                'id' => 93,
                'name' => 'Катар',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            93 => 
            array (
                'id' => 94,
                'name' => 'Кения',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            94 => 
            array (
                'id' => 95,
                'name' => 'Кипр',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            95 => 
            array (
                'id' => 96,
                'name' => 'Кирибати',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            96 => 
            array (
                'id' => 97,
                'name' => 'Китай',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            97 => 
            array (
                'id' => 98,
                'name' => 'Колумбия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            98 => 
            array (
                'id' => 99,
                'name' => 'Коморы',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            99 => 
            array (
                'id' => 100,
                'name' => 'Конго',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            100 => 
            array (
                'id' => 101,
                'name' => 'Конго, демократическая республика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            101 => 
            array (
                'id' => 102,
                'name' => 'Коста-Рика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            102 => 
            array (
                'id' => 103,
                'name' => 'Кот д`Ивуар',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            103 => 
            array (
                'id' => 104,
                'name' => 'Куба',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            104 => 
            array (
                'id' => 105,
                'name' => 'Кувейт',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            105 => 
            array (
                'id' => 106,
                'name' => 'Лаос',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            106 => 
            array (
                'id' => 107,
                'name' => 'Лесото',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            107 => 
            array (
                'id' => 108,
                'name' => 'Либерия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            108 => 
            array (
                'id' => 109,
                'name' => 'Ливан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            109 => 
            array (
                'id' => 110,
                'name' => 'Ливия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            110 => 
            array (
                'id' => 111,
                'name' => 'Лихтенштейн',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            111 => 
            array (
                'id' => 112,
                'name' => 'Люксембург',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            112 => 
            array (
                'id' => 113,
                'name' => 'Маврикий',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            113 => 
            array (
                'id' => 114,
                'name' => 'Мавритания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            114 => 
            array (
                'id' => 115,
                'name' => 'Мадагаскар',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            115 => 
            array (
                'id' => 116,
                'name' => 'Макао',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            116 => 
            array (
                'id' => 117,
                'name' => 'Македония',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            117 => 
            array (
                'id' => 118,
                'name' => 'Малави',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            118 => 
            array (
                'id' => 119,
                'name' => 'Малайзия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            119 => 
            array (
                'id' => 120,
                'name' => 'Мали',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            120 => 
            array (
                'id' => 121,
                'name' => 'Мальдивы',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            121 => 
            array (
                'id' => 122,
                'name' => 'Мальта',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            122 => 
            array (
                'id' => 123,
                'name' => 'Марокко',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            123 => 
            array (
                'id' => 124,
                'name' => 'Мартиника',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            124 => 
            array (
                'id' => 125,
                'name' => 'Маршалловы Острова',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            125 => 
            array (
                'id' => 126,
                'name' => 'Мексика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            126 => 
            array (
                'id' => 127,
                'name' => 'Микронезия, федеративные штаты',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            127 => 
            array (
                'id' => 128,
                'name' => 'Мозамбик',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            128 => 
            array (
                'id' => 129,
                'name' => 'Монако',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            129 => 
            array (
                'id' => 130,
                'name' => 'Монголия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            130 => 
            array (
                'id' => 131,
                'name' => 'Монтсеррат',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            131 => 
            array (
                'id' => 132,
                'name' => 'Мьянма',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            132 => 
            array (
                'id' => 133,
                'name' => 'Намибия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            133 => 
            array (
                'id' => 134,
                'name' => 'Науру',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            134 => 
            array (
                'id' => 135,
                'name' => 'Непал',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            135 => 
            array (
                'id' => 136,
                'name' => 'Нигер',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            136 => 
            array (
                'id' => 137,
                'name' => 'Нигерия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            137 => 
            array (
                'id' => 138,
                'name' => 'Кюрасао',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            138 => 
            array (
                'id' => 139,
                'name' => 'Нидерланды',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            139 => 
            array (
                'id' => 140,
                'name' => 'Никарагуа',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            140 => 
            array (
                'id' => 141,
                'name' => 'Ниуэ',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            141 => 
            array (
                'id' => 142,
                'name' => 'Новая Зеландия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            142 => 
            array (
                'id' => 143,
                'name' => 'Новая Каледония',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            143 => 
            array (
                'id' => 144,
                'name' => 'Норвегия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            144 => 
            array (
                'id' => 145,
                'name' => 'Объединенные Арабские Эмираты',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            145 => 
            array (
                'id' => 146,
                'name' => 'Оман',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            146 => 
            array (
                'id' => 147,
                'name' => 'Остров Мэн',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            147 => 
            array (
                'id' => 148,
                'name' => 'Остров Норфолк',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            148 => 
            array (
                'id' => 149,
                'name' => 'Острова Кайман',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            149 => 
            array (
                'id' => 150,
                'name' => 'Острова Кука',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            150 => 
            array (
                'id' => 151,
                'name' => 'Острова Теркс и Кайкос',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            151 => 
            array (
                'id' => 152,
                'name' => 'Пакистан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            152 => 
            array (
                'id' => 153,
                'name' => 'Палау',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            153 => 
            array (
                'id' => 154,
                'name' => 'Палестинская автономия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            154 => 
            array (
                'id' => 155,
                'name' => 'Панама',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            155 => 
            array (
                'id' => 156,
                'name' => 'Папуа - Новая Гвинея',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            156 => 
            array (
                'id' => 157,
                'name' => 'Парагвай',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            157 => 
            array (
                'id' => 158,
                'name' => 'Перу',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            158 => 
            array (
                'id' => 159,
                'name' => 'Питкерн',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            159 => 
            array (
                'id' => 160,
                'name' => 'Польша',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            160 => 
            array (
                'id' => 161,
                'name' => 'Португалия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            161 => 
            array (
                'id' => 162,
                'name' => 'Пуэрто-Рико',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            162 => 
            array (
                'id' => 163,
                'name' => 'Реюньон',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            163 => 
            array (
                'id' => 164,
                'name' => 'Руанда',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            164 => 
            array (
                'id' => 165,
                'name' => 'Румыния',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            165 => 
            array (
                'id' => 166,
                'name' => 'Сальвадор',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            166 => 
            array (
                'id' => 167,
                'name' => 'Самоа',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            167 => 
            array (
                'id' => 168,
                'name' => 'Сан-Марино',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            168 => 
            array (
                'id' => 169,
                'name' => 'Сан-Томе и Принсипи',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            169 => 
            array (
                'id' => 170,
                'name' => 'Саудовская Аравия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            170 => 
            array (
                'id' => 171,
                'name' => 'Свазиленд',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            171 => 
            array (
                'id' => 172,
                'name' => 'Святая Елена',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            172 => 
            array (
                'id' => 173,
                'name' => 'Северная Корея',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            173 => 
            array (
                'id' => 174,
                'name' => 'Северные Марианские острова',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            174 => 
            array (
                'id' => 175,
                'name' => 'Сейшелы',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            175 => 
            array (
                'id' => 176,
                'name' => 'Сенегал',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            176 => 
            array (
                'id' => 177,
                'name' => 'Сент-Винсент',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            177 => 
            array (
                'id' => 178,
                'name' => 'Сент-Китс и Невис',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            178 => 
            array (
                'id' => 179,
                'name' => 'Сент-Люсия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            179 => 
            array (
                'id' => 180,
                'name' => 'Сент-Пьер и Микелон',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            180 => 
            array (
                'id' => 181,
                'name' => 'Сербия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            181 => 
            array (
                'id' => 182,
                'name' => 'Сингапур',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            182 => 
            array (
                'id' => 183,
                'name' => 'Сирийская Арабская Республика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            183 => 
            array (
                'id' => 184,
                'name' => 'Словакия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            184 => 
            array (
                'id' => 185,
                'name' => 'Словения',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            185 => 
            array (
                'id' => 186,
                'name' => 'Соломоновы Острова',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            186 => 
            array (
                'id' => 187,
                'name' => 'Сомали',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            187 => 
            array (
                'id' => 188,
                'name' => 'Судан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            188 => 
            array (
                'id' => 189,
                'name' => 'Суринам',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            189 => 
            array (
                'id' => 190,
                'name' => 'Сьерра-Леоне',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            190 => 
            array (
                'id' => 191,
                'name' => 'Таиланд',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            191 => 
            array (
                'id' => 192,
                'name' => 'Тайвань',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            192 => 
            array (
                'id' => 193,
                'name' => 'Танзания',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            193 => 
            array (
                'id' => 194,
                'name' => 'Того',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            194 => 
            array (
                'id' => 195,
                'name' => 'Токелау',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            195 => 
            array (
                'id' => 196,
                'name' => 'Тонга',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            196 => 
            array (
                'id' => 197,
                'name' => 'Тринидад и Тобаго',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            197 => 
            array (
                'id' => 198,
                'name' => 'Тувалу',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            198 => 
            array (
                'id' => 199,
                'name' => 'Тунис',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            199 => 
            array (
                'id' => 200,
                'name' => 'Турция',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            200 => 
            array (
                'id' => 201,
                'name' => 'Уганда',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            201 => 
            array (
                'id' => 202,
                'name' => 'Уоллис и Футуна',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            202 => 
            array (
                'id' => 203,
                'name' => 'Уругвай',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            203 => 
            array (
                'id' => 204,
                'name' => 'Фарерские острова',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            204 => 
            array (
                'id' => 205,
                'name' => 'Фиджи',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            205 => 
            array (
                'id' => 206,
                'name' => 'Филиппины',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            206 => 
            array (
                'id' => 207,
                'name' => 'Финляндия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            207 => 
            array (
                'id' => 208,
                'name' => 'Фолклендские острова',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            208 => 
            array (
                'id' => 209,
                'name' => 'Франция',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            209 => 
            array (
                'id' => 210,
                'name' => 'Французская Гвиана',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            210 => 
            array (
                'id' => 211,
                'name' => 'Французская Полинезия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            211 => 
            array (
                'id' => 212,
                'name' => 'Хорватия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            212 => 
            array (
                'id' => 213,
                'name' => 'Центрально-Африканская Республика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            213 => 
            array (
                'id' => 214,
                'name' => 'Чад',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            214 => 
            array (
                'id' => 215,
                'name' => 'Чехия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            215 => 
            array (
                'id' => 216,
                'name' => 'Чили',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            216 => 
            array (
                'id' => 217,
                'name' => 'Швейцария',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            217 => 
            array (
                'id' => 218,
                'name' => 'Швеция',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            218 => 
            array (
                'id' => 219,
                'name' => 'Шпицберген и Ян Майен',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            219 => 
            array (
                'id' => 220,
                'name' => 'Шри-Ланка',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            220 => 
            array (
                'id' => 221,
                'name' => 'Эквадор',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            221 => 
            array (
                'id' => 222,
                'name' => 'Экваториальная Гвинея',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            222 => 
            array (
                'id' => 223,
                'name' => 'Эритрея',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            223 => 
            array (
                'id' => 224,
                'name' => 'Эфиопия',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            224 => 
            array (
                'id' => 226,
                'name' => 'Южная Корея',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            225 => 
            array (
                'id' => 227,
                'name' => 'Южно-Африканская Республика',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            226 => 
            array (
                'id' => 228,
                'name' => 'Ямайка',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            227 => 
            array (
                'id' => 229,
                'name' => 'Япония',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            228 => 
            array (
                'id' => 230,
                'name' => 'Черногория',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            229 => 
            array (
                'id' => 231,
                'name' => 'Джибути',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            230 => 
            array (
                'id' => 232,
                'name' => 'Южный Судан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            231 => 
            array (
                'id' => 233,
                'name' => 'Ватикан',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            232 => 
            array (
                'id' => 234,
                'name' => 'Синт-Мартен',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
            233 => 
            array (
                'id' => 235,
                'name' => 'Бонайре, Синт-Эстатиус и Саба',
                'enable' => 1,
                'created_at' => '2018-07-09 15:24:54',
                'updated_at' => '2018-07-09 15:24:54',
            ),
        ));
        
        
    }
}