<?php

use Illuminate\Database\Seeder;

class ElptsOkopfsTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('elpts_okopfs')->delete();
        
        \DB::table('elpts_okopfs')->insert(array (
            0 => 
            array (
                'id' => 12000,
                'name' => 'Хозяйственные общества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            1 => 
            array (
                'id' => 20101,
                'name' => 'Гаражные и гаражно-строительные кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-11-09 14:53:32',
            ),
            2 => 
            array (
                'id' => 12200,
                'name' => 'Акционерные общества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            3 => 
            array (
                'id' => 20102,
                'name' => 'Жилищные или жилищно-строительные кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            4 => 
            array (
                'id' => 20103,
                'name' => 'Жилищные накопительные кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            5 => 
            array (
                'id' => 14155,
            'name' => 'Кооперативные хозяйства (коопхозы)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            6 => 
            array (
                'id' => 20106,
                'name' => 'Кредитные кооперативы второго уровня',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            7 => 
            array (
                'id' => 20105,
                'name' => 'Кредитные потребительские  кооперативы граждан',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            8 => 
            array (
                'id' => 20104,
                'name' => 'Кредитные потребительские кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            9 => 
            array (
                'id' => 15300,
            'name' => 'Крестьянские (фермерские) хозяйства',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            10 => 
            array (
                'id' => 10000,
                'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ КОММЕРЧЕСКИМИ КОРПОРАТИВНЫМИ ОРГАНИЗАЦИЯМИ',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            11 => 
            array (
                'id' => 20000,
                'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ НЕКОММЕРЧЕСКИМИ КОРПОРАТИВНЫМИ ОРГАНИЗАЦИЯМИ',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            12 => 
            array (
                'id' => 12300,
                'name' => 'Общества с ограниченной ответственностью',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            13 => 
            array (
                'id' => 11051,
                'name' => 'Полные товарищества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            14 => 
            array (
                'id' => 20100,
                'name' => 'Потребительские кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            15 => 
            array (
                'id' => 14000,
            'name' => 'Производственные кооперативы (артели)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            16 => 
            array (
                'id' => 14200,
            'name' => 'Производственные кооперативы (кроме сельскохозяйственных производственных кооперативов)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            17 => 
            array (
                'id' => 19000,
                'name' => 'Прочие юридические лица, являющиеся коммерческими организациями',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            18 => 
            array (
                'id' => 12247,
                'name' => 'Публичные акционерные общества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            19 => 
            array (
                'id' => 14154,
            'name' => 'Рыболовецкие артели (колхозы)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            20 => 
            array (
                'id' => 14153,
            'name' => 'Сельскохозяйственные артели (колхозы)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            21 => 
            array (
                'id' => 14100,
                'name' => 'Сельскохозяйственные производственные кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            22 => 
            array (
                'id' => 11064,
            'name' => 'Товарищества на вере (коммандитные товарищества)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            23 => 
            array (
                'id' => 13000,
                'name' => 'Хозяйственные партнерства',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            24 => 
            array (
                'id' => 11000,
                'name' => 'Хозяйственные товарищества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            25 => 
            array (
                'id' => 30008,
            'name' => 'Районные суды, городские суды, межрайонные суды (районные суды)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            26 => 
            array (
                'id' => 20600,
            'name' => 'Ассоциации (союзы)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            27 => 
            array (
                'id' => 20601,
            'name' => 'Ассоциации (союзы) экономического взаимодействия субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            28 => 
            array (
                'id' => 20108,
                'name' => 'Общества взаимного страхования',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            29 => 
            array (
                'id' => 20210,
                'name' => 'Общественные движения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            30 => 
            array (
                'id' => 20200,
                'name' => 'Общественные организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            31 => 
            array (
                'id' => 20211,
                'name' => 'Органы общественной самодеятельности',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            32 => 
            array (
                'id' => 20201,
                'name' => 'Политические партии',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            33 => 
            array (
                'id' => 20107,
                'name' => 'Потребительские общества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            34 => 
            array (
                'id' => 20202,
                'name' => 'Профсоюзные организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            35 => 
            array (
                'id' => 20120,
                'name' => 'Садоводческие, огороднические или дачные потребительские кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            36 => 
            array (
                'id' => 20115,
                'name' => 'Сельскохозяйственные потребительские животноводческие кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            37 => 
            array (
                'id' => 20111,
                'name' => 'Сельскохозяйственные потребительские обслуживающие кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            38 => 
            array (
                'id' => 20114,
                'name' => 'Сельскохозяйственные потребительские огороднические кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            39 => 
            array (
                'id' => 20109,
                'name' => 'Сельскохозяйственные потребительские перерабатывающие  кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            40 => 
            array (
                'id' => 20113,
                'name' => 'Сельскохозяйственные потребительские садоводческие кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            41 => 
            array (
                'id' => 20110,
            'name' => 'Сельскохозяйственные потребительские сбытовые (торговые) кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            42 => 
            array (
                'id' => 20112,
                'name' => 'Сельскохозяйственные потребительские снабженческие кооперативы',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            43 => 
            array (
                'id' => 20603,
                'name' => 'Советы муниципальных образований субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            44 => 
            array (
                'id' => 20605,
            'name' => 'Союзы (ассоциации) кооперативов',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            45 => 
            array (
                'id' => 20604,
            'name' => 'Союзы (ассоциации) кредитных кооперативов',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            46 => 
            array (
                'id' => 20606,
            'name' => 'Союзы (ассоциации) общественных объединений',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            47 => 
            array (
                'id' => 20217,
                'name' => 'Территориальные общественные самоуправления',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            48 => 
            array (
                'id' => 20121,
                'name' => 'Фонды проката',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            49 => 
            array (
                'id' => 20618,
            'name' => 'Ассоциации (союзы) садоводческих, огороднических и дачных некоммерческих объединений',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            50 => 
            array (
                'id' => 20701,
                'name' => 'Садоводческие, огороднические или дачные некоммерческие товарищества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            51 => 
            array (
                'id' => 21100,
                'name' => 'Казачьи общества, внесенные в государственный реестр казачьих обществ в Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            52 => 
            array (
                'id' => 30000,
                'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ОРГАНИЗАЦИЙ, СОЗДАННЫХ БЕЗ ПРАВ ЮРИДИЧЕСКОГО ЛИЦА',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            53 => 
            array (
                'id' => 20609,
                'name' => 'Адвокатские палаты',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            54 => 
            array (
                'id' => 20616,
                'name' => 'Коллегии адвокатов',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            55 => 
            array (
                'id' => 20614,
                'name' => 'Некоммерческие партнерства',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            56 => 
            array (
                'id' => 20610,
                'name' => 'Нотариальные палаты',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            57 => 
            array (
                'id' => 30003,
                'name' => 'Обособленные подразделения юридических лиц',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            58 => 
            array (
                'id' => 21200,
                'name' => 'Общины коренных малочисленных народов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            59 => 
            array (
                'id' => 20620,
            'name' => 'Объединения (ассоциации и союзы) благотворительных организаций',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            60 => 
            array (
                'id' => 20612,
                'name' => 'Объединения работодателей',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            61 => 
            array (
                'id' => 20613,
                'name' => 'Объединения фермерских хозяйств',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            62 => 
            array (
                'id' => 30005,
                'name' => 'Паевые инвестиционные фонды',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            63 => 
            array (
                'id' => 30001,
                'name' => 'Представительства юридических лиц',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            64 => 
            array (
                'id' => 30006,
                'name' => 'Простые товарищества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            65 => 
            array (
                'id' => 20617,
                'name' => 'Садоводческие, огороднические или дачные некоммерческие партнерства',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            66 => 
            array (
                'id' => 20619,
                'name' => 'Саморегулируемые организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            67 => 
            array (
                'id' => 20607,
            'name' => 'Союзы (ассоциации) общин малочисленных народов',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            68 => 
            array (
                'id' => 20608,
                'name' => 'Союзы потребительских обществ',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            69 => 
            array (
                'id' => 30004,
                'name' => 'Структурные подразделения обособленных подразделений юридических лиц',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            70 => 
            array (
                'id' => 20716,
                'name' => 'Товарищества собственников жилья',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            71 => 
            array (
                'id' => 20700,
                'name' => 'Товарищества собственников недвижимости',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            72 => 
            array (
                'id' => 20611,
                'name' => 'Торгово-промышленные палаты',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            73 => 
            array (
                'id' => 30002,
                'name' => 'Филиалы юридических лиц',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            74 => 
            array (
                'id' => 40000,
                'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ МЕЖДУНАРОДНЫХ ОРГАНИЗАЦИЙ, ОСУЩЕСТВЛЯЮЩИХ ДЕЯТЕЛЬНОСТЬ НА ТЕРРИТОРИИ РОССИЙСКОЙ ФЕДЕРАЦИИ',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            75 => 
            array (
                'id' => 50200,
                'name' => 'Организационно-правовые формы для деятельности граждан, не отнесенной  к предпринимательству',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            76 => 
            array (
                'id' => 50201,
                'name' => 'Адвокаты, учредившие адвокатский кабинет',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            77 => 
            array (
                'id' => 50202,
                'name' => 'Нотариусы, занимающиеся частной практикой',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            78 => 
            array (
                'id' => 60000,
                'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ КОММЕРЧЕСКИМИ УНИТАРНЫМИ ОРГАНИЗАЦИЯМИ',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            79 => 
            array (
                'id' => 65100,
            'name' => 'Унитарные предприятия, основанные на праве оперативного управления (казенные предприятия)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            80 => 
            array (
                'id' => 65200,
                'name' => 'Унитарные предприятия, основанные на праве хозяйственного ведения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            81 => 
            array (
                'id' => 70000,
                'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ЮРИДИЧЕСКИХ ЛИЦ, ЯВЛЯЮЩИХСЯ НЕКОММЕРЧЕСКИМИ УНИТАРНЫМИ ОРГАНИЗАЦИЯМИ',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            82 => 
            array (
                'id' => 70401,
                'name' => 'Благотворительные фонды',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            83 => 
            array (
                'id' => 50101,
            'name' => 'Главы крестьянских (фермерских) хозяйств',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            84 => 
            array (
                'id' => 65242,
                'name' => 'Государственные унитарные предприятия субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            85 => 
            array (
                'id' => 50102,
                'name' => 'Индивидуальные предприниматели',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            86 => 
            array (
                'id' => 65142,
                'name' => 'Казенные предприятия субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            87 => 
            array (
                'id' => 40001,
                'name' => 'Межправительственные международные организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            88 => 
            array (
                'id' => 65143,
                'name' => 'Муниципальные казенные предприятия',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            89 => 
            array (
                'id' => 65243,
                'name' => 'Муниципальные унитарные предприятия',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            90 => 
            array (
                'id' => 70402,
                'name' => 'Негосударственные пенсионные фонды',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            91 => 
            array (
                'id' => 40002,
                'name' => 'Неправительственные международные организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            92 => 
            array (
                'id' => 50000,
            'name' => 'ОРГАНИЗАЦИОННО-ПРАВОВЫЕ ФОРМЫ ДЛЯ ДЕЯТЕЛЬНОСТИ ГРАЖДАН (ФИЗИЧЕСКИХ ЛИЦ)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            93 => 
            array (
                'id' => 70403,
                'name' => 'Общественные фонды',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            94 => 
            array (
                'id' => 50100,
                'name' => 'Организационно-правовые формы для коммерческой деятельности граждан',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            95 => 
            array (
                'id' => 65000,
                'name' => 'Унитарные предприятия',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            96 => 
            array (
                'id' => 65241,
                'name' => 'Федеральные государственные унитарные предприятия',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            97 => 
            array (
                'id' => 65141,
                'name' => 'Федеральные казенные предприятия',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            98 => 
            array (
                'id' => 70400,
                'name' => 'Фонды',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            99 => 
            array (
                'id' => 70404,
                'name' => 'Экологические фонды',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            100 => 
            array (
                'id' => 75100,
                'name' => 'Учреждения, созданные Российской Федерацией',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            101 => 
            array (
                'id' => 75200,
                'name' => 'Учреждения, созданные субъектом Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            102 => 
            array (
                'id' => 75400,
            'name' => 'Учреждения, созданные муниципальным образованием (муниципальные учреждения)',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            103 => 
            array (
                'id' => 71400,
                'name' => 'Автономные некоммерческие организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            104 => 
            array (
                'id' => 20615,
                'name' => 'Адвокатские бюро',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            105 => 
            array (
                'id' => 75502,
                'name' => 'Благотворительные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            106 => 
            array (
                'id' => 75201,
                'name' => 'Государственные автономные учреждения субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            107 => 
            array (
                'id' => 75300,
                'name' => 'Государственные академии наук',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            108 => 
            array (
                'id' => 75203,
                'name' => 'Государственные бюджетные учреждения субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            109 => 
            array (
                'id' => 75204,
                'name' => 'Государственные казенные учреждения субъектов Российской Федерации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            110 => 
            array (
                'id' => 71602,
                'name' => 'Государственные компании',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            111 => 
            array (
                'id' => 71601,
                'name' => 'Государственные корпорации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            112 => 
            array (
                'id' => 75401,
                'name' => 'Муниципальные автономные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            113 => 
            array (
                'id' => 75403,
                'name' => 'Муниципальные бюджетные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            114 => 
            array (
                'id' => 75404,
                'name' => 'Муниципальные казенные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            115 => 
            array (
                'id' => 12267,
                'name' => 'Непубличные акционерные общества',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            116 => 
            array (
                'id' => 75505,
                'name' => 'Общественные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            117 => 
            array (
                'id' => 71610,
                'name' => 'Отделения иностранных некоммерческих неправительственных организаций',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            118 => 
            array (
                'id' => 71600,
                'name' => 'Публично-правовые компании',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            119 => 
            array (
                'id' => 71500,
                'name' => 'Религиозные организации',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            120 => 
            array (
                'id' => 75000,
                'name' => 'Учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            121 => 
            array (
                'id' => 75101,
                'name' => 'Федеральные государственные автономные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            122 => 
            array (
                'id' => 75103,
                'name' => 'Федеральные государственные бюджетные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            123 => 
            array (
                'id' => 75104,
                'name' => 'Федеральные государственные казенные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
            124 => 
            array (
                'id' => 75500,
                'name' => 'Частные учреждения',
                'enable' => 1,
                'created_at' => '2018-07-10 23:44:20',
                'updated_at' => '2018-07-10 23:44:20',
            ),
        ));
        
        
    }
}